[
{
	"quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
	"author": "Bernard M. Baruch"	
},
{
	"quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
	"author": "Dr. Seuss"	
},
{
	"quote": "In three words I can sum up everything I've learned about life: it goes on.",
	"author": "Robert Frost"	
},
{
	"quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
	"author": "Harry Potter and the Goblet of Fire, J.K. Rowling"	
},
{
	"quote": "No one can make you feel inferior without your consent.",
	"author": "This is My Story, Eleanor Roosevelt"	
},
{
	"quote": "To live is the rarest thing in the world. Most people exist, that is all.",
	"author": "Oscar Wilde"	
},
{
	"quote": "We accept the love we think we deserve.",
	"author": "The Perks of Being a Wallflower, Stephen Chbosky"	
},
{
	"quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
	"author": "Friedrich Nietzsche"	
},
{
	"quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
	"author": "Alfred Tennyson"	
},
{
	"quote": "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy.",
	"author": "Yves Saint-Laurent"	
},
{
	"quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
	"author": "Ralph Waldo Emerson"	
},
{
	"quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
	"author": "Albert Einstein"	
},
{
	"quote": "Pain is inevitable. Suffering is optional.",
	"author": "What I Talk About When I Talk About Running, Haruki Murakami"	
},
{
	"quote": "Life isn't about finding yourself. Life is about creating yourself.",
	"author": "George Bernard Shaw"	
},
{
	"quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
	"author": "Imagine, John Lennon"	
},
{
	"quote": "And, when you want something, all the universe conspires in helping you to achieve it.",
	"author": "The Alchemist, Paulo Coelho"	
},
{
	"quote": "It’s no use going back to yesterday, because I was a different person then.",
	"author": "Alice in Wonderland, Lewis Carroll"	
},
{
	"quote": "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.",
	"author": "Winnie-the-Pooh, A.A. Milne"	
},
{
	"quote": "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven..",
	"author": "Paradise Lost, John Milton"	
},
{
	"quote": "When I'm running I don't have to talk to anybody and don't have to listen to anybody. This is a part of my day I can't do without.",
	"author": "What I Talk About When I Talk About Running, Haruki Murakami"
}
{
	"quote": "To love oneself is the beginning of a lifelong romance.",
	"author": "An Ideal Husband, Oscar Wilde"	
},
{
	"quote": "Be yourself; everyone else is already taken.",
	"author": "Oscar Wilde"	
},
},
{
	"quote": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.",
	"author": "De Profundis, Oscar Wilde"	
},
{
	"quote": "You will always be fond of me. I represent to you all the sins you never had the courage to commit.",
	"author": "The Picture of Dorian Gray, Oscar Wilde"	
},
{
	"quote": "The very essence of romance is uncertainty.",
	"author": "The Importance of Being Earnest and Other Plays, Oscar Wilde"	
},
{
	"quote": "It is absurd to divide people into good and bad. People are either charming or tedious.",
	"author": "Lady Windermere's Fan, Oscar Wilde"	
},
{
	"quote": "Children begin by loving their parents; as they grow older they judge them; sometimes they forgive them.",
	"author": "The Picture of Dorian Gray, Oscar Wilde"	
}
]
